/* English */

/* No comment provided by engineer. */
"%@ has encountered an exception!" = "%@ has encountered an exception!\n\nPlease describe how this happened.\nIt might be safer to restart the application.\nSee below the information that will get send along.";

/* No comment provided by engineer. */
"%@ has recently crashed!" = "%@ has recently crashed!\n\nPlease describe how this happened.\nSee below the information that will get send along.";

/* No comment provided by engineer. */
"anonymous" = "anonymous";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Comments:" = "Comments:";

/* No comment provided by engineer. */
"Console" = "Console";

/* No comment provided by engineer. */
"CrashLog" = "CrashLog";

/* No comment provided by engineer. */
"Email address:" = "Email address:";

/* No comment provided by engineer. */
"Error: %@" = "Error: %@";

/* No comment provided by engineer. */
"Exception" = "Exception";

/* No comment provided by engineer. */
"Got a problem with %@?" = "Got a problem with %@?\n\nPlease describe what is wrong and how to reproduce it.\nSee below the information that will get send along.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Script" = "Script";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Sorry, failed to submit your feedback to the server." = "Sorry, failed to submit your feedback to the server.";

